[
{"title": "Über den Becherrand geschaut: Medienwissenschafts-Studentin Laura Jähnert gewinnt Designwettbewerb des Studentenwerks", "date": "11. Januar. 2017", "image_src": "http://www.uni-weimar.de/fileadmin/_processed_/b/6/csm_Becher5_706b62e1c7.jpg", "image_width": "298", "image_height": "148", "teaser_text": "Laura Jähnert, Bachelor-Studentin der Medienwissenschaft, hat die Jury überzeugt: In diesem Jahr werden zehntausende Becher mit ihrem Entwurf produziert und versorgen zukünftig kaffeedurstige Gäste in den Mensen und Cafeterien an allen ostdeutschen Universitäten. Das Studentenwerk Halle hatte im Januar vergangenen Jahres einen Wettbewerb zur Neugestaltung der »Coffee-to-go«-Becher ausgeschrieben. ", "image_urls": ["http://www.uni-weimar.de/fileadmin/_processed_/b/6/csm_Becher5_37890a6833.jpg"], "article_body": "<p class=\"bodytext\">Wie kommt man denn aber von Medienwissenschaft zu Produktdesign? Über den Kaffee – die Basis eines erfolgreichen Studienalltags. Laura Jähnert, leidenschaftliche Kaffeetrinkerin mit klaren Designvorstellungen, hat sich kurzerhand Produktdesigner Dominic Dives geschnappt und ihn mit der Umsetzung ihrer Ideen beauftragt. Gemeinsam haben sie den Gewinnerentwurf eingereicht. \r</p><p class=\"bodytext\">Die Idee dahinter sollte vor allem massentauglich sein. Der Claim »But first Coffee« war Laura schon häufiger über den Weg gelaufen, allerdings noch nie auf einem Kaffeebecher. Das sollte sich schnell ändern: »Die bisherigen Becher fand ich relativ langweilig. Deswegen habe ich nach einer jüngeren Optik gesucht, mit der sich viele Studierende an allen beteiligten Hochschulen identifizieren können.« Mit einem Schmunzeln fügt sie hinzu: »Hätte ich den Becher nur für die Bauhaus-Universität gestaltet, hätte sicher etwas anderes drauf stehen müssen. Vielleicht ,My coffee is better than your’s‘.« In Leipzig, Halle und Jena gibt es die Becher bereits. In Weimar soll die Einführung im Frühjahr 2017 erfolgen.<br><br><strong>Hintergrund:</strong><br>Fur das Design des neuen Bechers war zuvor ein Gestaltungswettbewerb unter den Studierenden der ostdeutschen Hochschulen durchgeführt worden. Die Pappbecher werden künftig nach dem PEFC-Standard für nachhaltige Forstwirtschaft hergestellt. PEFC steht für<em> Programme for Endorsement of Forest Certification Schemes</em> und garantiert, dass das verwendete Papier aus nachhaltiger Forstwirtschaft stammt. Bei der Umstellung handelt es sich um eine gemeinsame Initiative der ostdeutschen Studentenwerke zur Verbesserung der Nachhaltigkeit in den Mensen und Cafebars.\r</p><p class=\"bodytext\"><strong>Weitere Informationen: </strong>https://www.studentenwerk-halle.de/artikel/article/unsere-neuen-kaffeebecher-sind-ab-ende-november-2017-aus-nachhaltiger-forstwirtschaft/</p>", "images": [{"url": "http://www.uni-weimar.de/fileadmin/_processed_/b/6/csm_Becher5_37890a6833.jpg", "path": "1b056442a46c17ba65c964764af837e08fb2d79b.jpg", "checksum": "8962ec61c6046d08798edf25a008d9fa"}]},
{"title": "Interdisziplinäre Forschergruppe erhält Förderung für »Digital Engineering« im Bauwesen", "date": " 20. Dezember 2016", "image_src": "http://www.uni-weimar.de/fileadmin/_processed_/1/6/csm_Falcon_C7_3_e4c213a60c.jpg", "image_width": "138", "image_height": "138", "teaser_text": "Mithilfe computergestützter Verfahren soll die Planung von Neubau- und Sanierungsmaßnahmen in Städten optimiert werden. Das fakultätsübergreifende Forschungsprojekt der Bauhaus-Universität Weimar setzt an der Schnittstelle zwischen den Ingenieurwissenschaften und der Medieninformatik an.", "image_urls": ["http://www.uni-weimar.de/fileadmin/_processed_/1/6/csm_Falcon_C7_3_7643695203.jpg"], "article_body": "<p class=\"bodytext\"> Finanziert wird das Projekt bis Anfang 2019 aus Mitteln des Freistaates Thüringen und des Europäischen Sozialfonds (ESF).\r</p><p class=\"bodytext\">Weltweit zieht es immer mehr Menschen in die Städte. Insbesondere die Schaffung von zusätzlichem Wohnraum stellt Städteplaner und Bauwirtschaft dabei vor enorme Herausforderungen, welche durch Verdichtungs- und Umnutzungsprozesse gemeistert werden könnten. Die Bundesregierung reagierte aktuell beispielsweise mit einer Neuregelung im Städtebaurecht: Mit der Einführung der Baugebietskategorie »Urbane Gebiete« soll die Bautätigkeit in Innenstadtlagen vereinfacht werden. <br><br>Die Urbanisierung führt so zu Planungsprozessen, welche unter komplexen Randbedingungen möglichst schnelle Umsetzungen erfordern. Durch die konsequente Anwendung von digitalen Methoden will die neu eingerichtete Forschergruppe an der Bauhaus-Universität Weimar solche Prozesse unterstützen. Projektleiter Prof. Guido Morgenthal, Professur Modellierung und Simulation – Konstruktion an der Fakultät Bauingenieurwesen, erläutert die Motivation der Forschergruppe: »Beim Neubau ebenso wie bei Sanierungen treten Probleme immer dann auf, wenn Planungsgrundlagen lückenhaft, Prozesse intransparent oder die Kommunikation der Beteiligten ineffektiv ist.« Methoden des Digital Engineering könnten hier einen wesentlichen Beitrag zur Optimierung leisten: Durch die automatisierte Erfassung, Speicherung, Auswertung und Visualisierung von Bauwerksdaten könnten insbesondere komplexe Projekte hocheffizient geplant und ausgeführt werden. <br><br>Die Weimarer Forscher setzen dabei auf einen interdisziplinären Ansatz und fortschrittliche Technologien wie die drohnengestützte Erfassung der Geometrie von Bestandsbauten, die Erkennung von Bauwerksschäden mittels automatischer Bildanalyse (Computer Vision), die energetische Bewertung von Gebäuden mit Hilfe von Thermographie, das sensorbasierte Monitoring von Kennwerten und die konsistente Speicherung aller anfallenden Daten in Building Information Modeling (BIM) sowie deren Visualisierung und Interaktion mit Virtual Reality (VR).<br><br><strong>Referenzobjekt in Weimar<br></strong><br>Betreut durch die Antragsteller Prof. Guido Morgenthal, Prof. Volker Rodehorst und Prof. Conrad Völker werden die Forscher neuartige Methoden entwickeln und an einem Referenzobjekt in Weimar erproben. Dazu sollen Daten zur Geometrie sowie zum energetischen und baulichen Zustand eines geeigneten Bestandsgebäudes gesammelt und miteinander verknüpft werden. <br><br>Ausgangspunkt der Untersuchungen ist eine umfassende Analyse mithilfe unbemannter Fluggeräte (Unmanned Aircraft Systems), welche das Bauwerk autonom abfliegen und zugleich Bild- und Thermographiedaten generieren. Anschließend erzeugen maßgeschneiderte Algorithmen dreidimensionale Gebäude-, Quartier- und Geländemodelle, Kartierungen identifizierter Schäden sowie energetische Auswertungen. Erstellte dreidimensionale digitale Modelle können später durch 3D-Druck in physische Modelle überführt werden. Durch den Einsatz moderner Sensorik können zusätzlich Messdaten physikalischer Größen wie z.B. Windanströmungen, Schadstoffkonzentrationen oder der Schallpegel gewonnen und in den Datensatz integriert werden.\r</p><p class=\"bodytext\"><strong>Kooperationspartner<br></strong><br>Unterstützt werden die Weimarer Forscher vom Fachbereich »System Design« am Institut für Mikroelektronik- und Mechatronik-Systeme GmbH (IMMS), der von Dr. Tino Hutschenreuther geleitet wird. Als An-Institut der TU Ilmenau führt das IMMS Grundlagenforschung sowie wirtschaftsnahe angewandte Forschung und Entwicklung auf dem Gebiet komplexer mechatronischer Systeme und Mikrosysteme, komplexer eingebetteter Systeme, der Mikroelektronik und der industriellen Messtechnik durch.<br>Darüber hinaus wird die Forschergruppe über die gesamte Projektlaufzeit von einem Industriebeirat begleitet. Damit wird die Einbindung von Thüringer Unternehmen in das Projekt und ein direkter Wissens- und Technologietransfer von der Forschung in die Industrie gewährleistet.<br>Bei dem Kick-off-Meeting im November wurden zunächst intern Aufgabenbereiche abgesteckt und ein geeignetes Referenzobjekt ausgewählt. Schon im Januar wollen die Forscher mit der volldigitalen Erfassung und Analyse des Gebäudes beginnen.<br><br><strong>Ansprechpartner:<br></strong><br>Bauhaus-Universität Weimar<br>Professur Modellierung und Simulation – Konstruktion<br>Prof. Dr. Guido Morgenthal<br>Tel.: +49 (0) 36 43/58 44 17<br>E-Mail: guido.morgenthal[at]uni-weimar.de\r</p><p class=\"bodytext\"> </p><p class=\"bodytext\"> </p><p class=\"bodytext\"> </p><p class=\"bodytext\"> </p>", "images": [{"url": "http://www.uni-weimar.de/fileadmin/_processed_/1/6/csm_Falcon_C7_3_7643695203.jpg", "path": "9cfeed9d990e28a253600409aa0448bc7ec1f7d4.jpg", "checksum": "f96ef98d8bbded659aa4b86347cb7503"}]},
{"title": "Geräteausstattung erweitert: Professur  Bauchemie und Polymere Werkstoffe weiht Thermoanalyse-Labor ein", "date": " 19. Dezember 2016", "image_src": "http://www.uni-weimar.de/fileadmin/_processed_/8/8/csm_1_web_d2290b3ccb.jpg", "image_width": "138", "image_height": "138", "teaser_text": "Nach erfolgreicher Antrags- und Beschaffungsphase wurde ein neues Großgerät an der Bauhaus-Universität Weimar in Betrieb genommen: Mithilfe des gekoppelten Thermoanalysesystems soll die Entwicklung und Anwendung neuer, energieeffizienter Baustoffe zukünftig unterstützt werden. Gefördert wurde das Gerät mit rund 240.000 Euro.", "image_urls": ["http://www.uni-weimar.de/fileadmin/_processed_/8/8/csm_1_web_38bab574b2.jpg"], "article_body": "<p class=\"bodytext\"> Vor dem Hintergrund der Klima- und Nachhaltigkeitsdebatte gewinnt die Erforschung ökologischer Baustoffe zunehmend an Bedeutung. Das F. A. Finger-Institut für Baustoffkunde (FIB) widmet sich der Thematik auf vielfältige Weise. Ein Forschungsthema von Prof. Dr.-Ing. Dipl.-Chem. Andrea Osburg, Leiterin der Professur Bauchemie und Polymere Werkstoffe, ist die Analyse CO2-armer Bindemittel, welche eine ökologische Alternative zu traditionellen Zementen im Massenbaustoff Beton darstellen. \r</p><p class=\"bodytext\">Um zuverlässige Prognosen über Einsatz und Herstellung alternativer Baustoffe treffen zu können, ist eine umfassende Charakterisierung der Materialeigenschaften vonnöten. Das gekoppelte Thermoanalysesystem hilft dabei neue Erkenntnisse zu gewinnen. »Der Einsatz von Thermoanalyseapparaturen in der Materialforschung ist nicht neu«, weiß Dr.-Ing. Torsten Seiffarth, wissenschaftlicher Mitarbeiter am FIB. Allerdings verfügte die Bauhaus-Universität Weimar seit Jahren über kein eigenes Gerätesystem, weshalb die Forscher auf externe Standorte ausweichen mussten. \r</p><p class=\"bodytext\">Überdies bringe das neue Messinstrument einen entscheidenden Vorteil mit sich: »Das Gerät kombiniert die Simultane Thermoanalyse mit Massenspektroskopie und Infrarotspektroskopie. Die Gerätekonfiguration ermöglicht damit hochauflösende Messungen von Masseänderungen und thermischen Reaktionen diverser organischer und anorganischer Proben bei gleichzeitiger Analyse gasförmiger Reaktionsprodukte. Qualitative und quantitative Untersuchungen bis in den Hochtemperaturbereich (1600 °C) können realisiert werden«, erläutert Seiffarth. \r</p><p class=\"bodytext\"><strong>Innovative Messtechnik</strong>\r</p><p class=\"bodytext\">Das Messverfahren zeigt auf, wie sich eine Substanz bei Temperaturänderung verhält. Dabei wird der zu untersuchende Stoff langsam erhitzt bzw. abgekühlt. Beim Erhitzen kann ein Stoff von einer festen in eine gasförmige Phase übergehen, was wiederum zu einer messbaren Masseänderung führt. Bei einer reinen Gewichtsanalyse kommt es dabei häufig zu Überlagerungseffekten, d.h. es kann nicht eindeutig festgestellt werden, welche Inhaltsstoffe verdampfen. Das gekoppelte Thermoanalysesystem misst ergänzend, welche Gase bei einer Temperaturänderung austreten. »Durch die Gasanalyse wird ein zusätzliches Qualitätskriterium mit einbezogen«, erklärt Seiffarth. Auf diese Weise wird sichtbar, zu welchem Zeitpunkt bzw. bei welcher Temperatur bestimmte Stoffe zu gasförmigen Reaktionsprodukten reagieren. Somit könnten beispielsweise thermoanalytische Vorbehandlungen von Tonen zukünftig optimiert werden.  \r</p><p class=\"bodytext\">»Je komplexer ein Material zusammengesetzt ist, desto schwieriger lassen sich thermische Effekte, wie z.B. die Masseänderung, einer bestimmten Reaktion zuordnen, da sich mehrere Effekte überlagern können. An diesem Punkt setzt das neu angeschaffte gekoppelte Thermoanalysesystem an. Mit dieser Gerätekonfiguration ist es möglich, einzelne thermische Effekte aufzulösen und ganz konkreten Reaktionen zuzuordnen. Daraus kann dann in Kombination mit weiteren Methoden wie der Röntgenbeugung die genaue Zusammensetzung einer Substanz ermittelt werden. Mit dem gekoppelten Thermoanalysesystem sind wir nun in der Lage, auch komplexe Substanzen zu analysieren«, ergänzt Seiffarth. \r</p><p class=\"bodytext\"><strong>Hintergrund <br></strong><br>»Experimentelle Untersuchungen sind ein wichtiges Instrument für die Generierung von Forschungsergebnissen. Die Lösung vieler Problemstellungen in der modernen Baustoff- und Materialwissenschaft erfordert eine umfassende Phasenanalyse. Für die Durchführung dieser spezifischen Versuche sind komplexe Versuchseinrichtungen notwendig«, erläutert Professorin Osburg. Erste Probemessungen mit dem neuen Gerätesystem führten bereits zu neuen Erkenntnissen. Deshalb ist Osburg überzeugt: »Die mithilfe des gekoppelten Thermoanalysesystems angestrebten Entwicklungen von neuen Materialien, welche mit geringerem Energiebedarf und geänderten Rezepturen hergestellt werden, fördern eine nachhaltige Energie- und Ressourcenverwendung.« \r</p><p class=\"bodytext\">Die Investition bettet sich in das ausgewiesene Forschungsfeld »Material und Konstruktion« der Bauhaus-Universität Weimar ein. Das vom Freistaat Thüringen geförderte Vorhaben wurde durch Mittel der Europäischen Union im Rahmen des Europäischen Fonds für regionale Entwicklung (EFRE) kofinanziert.\r</p><p class=\"bodytext\"><strong>Kontakt:<br></strong><br>Prof. Dr.-Ing. Dipl.-Chem. Andrea Osburg<br>Bauhaus-Universität Weimar<br>F. A. Finger-Institut für Baustoffkunde (FIB)<br>Professur Bauchemie und Polymere Werkstoffe<br>Tel. +49 (0) 36 43 58/47 13<br>E-Mail: andrea.osburg[at]uni-weimar.de\r</p><p class=\"bodytext\">Dr.-Ing. Torsten Seiffarth<br>Bauhaus-Universität Weimar<br>F. A. Finger-Institut für Baustoffkunde (FIB)<br>Professur Bauchemie und Polymere Werkstoffe<br>Tel. +49 (0) 36 43 58/47 70<br>E-Mail: torsten.seiffarth[at]uni-weimar.de</p>", "images": [{"url": "http://www.uni-weimar.de/fileadmin/_processed_/8/8/csm_1_web_38bab574b2.jpg", "path": "3aa7f97b59c592c45151142977238dd0ed657fbc.jpg", "checksum": "01c5b02317e8ad07c2a3beaefb58ec86"}]},
{"title": "INDUSTRIE.ERBE.MODERNE: Route der Industriekultur zu Besuch in Weimar", "date": "06. Januar. 2017", "image_src": "http://www.uni-weimar.de/fileadmin/_processed_/9/9/csm_161205-RVR-Ausstellung-Plakat_print_f1f98095d2.jpg", "image_width": "298", "image_height": "148", "teaser_text": "Die Wanderausstellung zur Route der Industriekultur des Regionalverbandes Ruhr macht vom 9. Januar bis 9. Februar 2017 Station im Hauptgebäude der Bauhaus-Universität Weimar. ", "image_urls": ["http://www.uni-weimar.de/fileadmin/_processed_/9/9/csm_161205-RVR-Ausstellung-Plakat_print_d5e981097b.jpg"], "article_body": "<p class=\"bodytext\">Insgesamt 20 Informationstafeln informieren in deutscher und englischer Sprache über die industrielle Kulturlandschaft der Metropole Ruhr und ihre Entwicklung. Dabei erhalten die Gäste einen Überblick über die 400 Kilometer lange Route mit den ehemaligen Hüttenwerken, Zechen und Kokereien, Halden und denkmalgeschützten Arbeitersiedlungen. Außerdem zeigen fünf Tafeln, wie das industrielle Erbe für Besucherinnen und Besucher erlebbar gemacht wird, unter anderem durch Fahrradkarte und Entdeckerpass. Die Route der Industriekultur ist ein Projekt des Regionalverbandes Ruhr (RVR) und verbindet als touristische Themenstraße die wichtigsten und touristisch attraktivsten Industriedenkmäler des Ruhrgebiets. \r</p><p class=\"bodytext\">Prof. Hans-Rudolf Meier, Professur Denkmalpflege und Baugeschichte, erläutert: »Die Route der Industriekultur ist ein gelungenes Beispiel für regionale Entwicklungsplanung, die das industrielle Erbe als notwendige kulturelle Grundlage für die Gestaltung von Zukunft begreift. Mit der Ausstellung diskutieren wir aktuelle Fragen kultureller Werte und regionaler Identität im Kontext der Industriedenkmalpflege.« Diese Themen sind etwa im Zusammenhang mit der »Topographie der Moderne« oder dem Thüringer Themenjahr 2018 »Industrialisierung und soziale Bewegungen« auch für Thüringen von Interesse. Zwischen Weimar und dem Hohenhof in Hagen, einem Ankerpunkt der Route der Industriekultur, gibt es interessante Beziehungen: Henry van de Velde entwarf in der Ruhrgebiets-Industriestadt für einen Kunstmäzen ein zeitgleich mit dem Weimarer Hochschulensemble Van de Veldes erbautes Museum und Wohnhaus. \r</p><p class=\"bodytext\">Veranstalter der Weimarer Ausstellung sind das Bauhaus-Institut für Geschichte und Theorie der Architektur und Planung und das gemeinsame DFG-Graduiertenkolleg »Identität und Erbe« der Bauhaus-Universität Weimar und der TU Berlin. \r</p><p class=\"bodytext\">Zur Vernissage am Dienstag, 10. Januar 2017, um 17 Uhr sind Interessierte herzlich eingeladen. \r</p><p class=\"bodytext\"><strong>Eckdaten zur Ausstellung<br> </strong>9. Januar bis 9. Februar 2017<br> »INDUSTRIE | ERBE | MODERNE«<br>Ausstellung zur Route der Industriekultur<br>Hauptgebäude der Bauhaus-Universität Weimar<br> Geschwister-Scholl-Str. 8<br> 99423 Weimar \r</p><p class=\"bodytext\">Öffnungszeiten: Montag bis Freitag, 9 bis 19 Uhr, Samstag und Sonntag, 9 bis 16 Uhr\r</p><p class=\"bodytext\">Eröffnung: 10. Januar 2017, 17 Uhr  \r</p><p class=\"bodytext\">Weitere Informationen zur Route der Industriekultur: www.route-industriekultur.rvr.ruhr</p>", "images": [{"url": "http://www.uni-weimar.de/fileadmin/_processed_/9/9/csm_161205-RVR-Ausstellung-Plakat_print_d5e981097b.jpg", "path": "07a752996e532c36041a083fb6f32544d28e0ebc.jpg", "checksum": "732fd584d42fcf6ca8d33aa499a2f1fa"}]},
{"title": "Freien Zugang stärken: Bauhaus-Universität Weimar beschließt Open-Access-Policy", "date": " 19. Dezember 2016", "image_src": "http://www.uni-weimar.de/fileadmin/_processed_/5/b/csm_logo_open_access_oj_391f9223df.jpg", "image_width": "138", "image_height": "138", "teaser_text": "Die Gremien der Bauhaus-Universität Weimar haben im Dezember eine Open-Access-Policy verabschiedet. Damit bringen die Wissenschaftlerinnen und Wissenschaftler der Universität zum Ausdruck, dass der freie und ungehinderte Zugang zu wissenschaftlicher Information ein zugleich hohes und unverzichtbares Gut ist.", "image_urls": ["http://www.uni-weimar.de/fileadmin/user/uni/zentrale_einrichtungen/uk_kommunikation/medienservice/Medieninformationen/2016/12/logo_open_access_oj.jpg"], "article_body": "<p class=\"bodytext\">Nachdem in seiner Sitzung am 7. Dezember 2016 der Senat dem Entwurf der Policy zugestimmt hat, wurde diese durch die Universitätsleitung nun offiziell bestätigt. Aus der Sicht des Rektors, Prof. Dr.-Ing. Karl Beucke, stellt die Verabschiedung dieser Policy, die von der Universitätsbibliothek in Kooperation mit dem Dezernat Forschung der Bauhaus-Universität erarbeitet wurde, ein deutliches Signal dar. \"Wir wollen\", so Beucke, \"nachdem wir jetzt seit zwölf Jahren an der Bauhaus-Universität einen Open-Access-Publikationsserver betreiben, einen neuen Schritt gehen. Wir empfehlen unseren Wissenschaftlerinnen und Wissenschaftlern, die Möglichkeiten dieses Servers in einem stärkeren Maß zu nutzen und die Ergebnisse ihrer Forschung auf diese Weise weltweit frei zugänglich machen.\" Die Prorektorin für Forschung und Kunst, Prof. Dr.-Ing. Andrea Osburg, die die Professur für Bauchemie und Polymere Werkstoffe innehat, weist daraufhin, dass dieser Publikationsweg des Open Access bei nationalen und europäischen Forschungsförderern eine immer größere Rolle spielt.<br><br>Der Direktor der Universitätsbibliothek, Dr. Frank Simon-Ritz, sieht bei diesem Thema auch einen Zusammenhang mit den Umbrüchen auf dem internationalen Informationsmarkt, der sich seit langem schon mehr und mehr von der Papierwelt in eine digitale Welt transformiert wird. \"Wir sind es gewohnt\", so beschreibt Simon-Ritz die Folgen dieses Transformationsprozesses, \"dass Informationen im Internet sofort und überall zur Verfügung stehen. Dies sollte im Bereich der Wissenschaft nicht unnötig beschränkt sein.\"<br><br><strong>Den Text der Open-Access-Policy finden Sie hier:<br>http://www.uni-weimar.de/fileadmin/user/uni/zentrale_einrichtungen/ub_bibliothek/files/pdf/Open_Access_Policy_final_Dezember_2016-1.pdf<br></strong>\r</p><p class=\"bodytext\"><strong><br>Ansprechpartnerinnen und Ansprechpartner:</strong><br><br>Alexandra Otten<br>Open-Access-Beauftragte der Universitätsbibliothek<br>Tel.: 03643 / 582805<br>E-Mail: alexandra.otten@uni-weimar.de<br><br>Dr. Frank Simon-Ritz<br>Direktor der Universitätsbibliothek<br>Tel.: 03643 / 582800<br>E-Mail: frank.simon-ritz@uni-weimar.de <br><br>Dr. Kristina Schönherr<br>Dezernentin für Forschung<br>Tel.: 03643 / 582531<br>E-Mail: kristina.schönherr@uni-weimar.de \r</p><p class=\"bodytext\"> </p><p class=\"bodytext\"> </p>", "images": [{"url": "http://www.uni-weimar.de/fileadmin/user/uni/zentrale_einrichtungen/uk_kommunikation/medienservice/Medieninformationen/2016/12/logo_open_access_oj.jpg", "path": "4b09279f7a1e2c3200d50bc392f2b10563e2194d.jpg", "checksum": "04a4b8dae269d36dd3cf80e2d30021fc"}]},
{"title": "Buchvorstellung »Kino-Enthusiasmus« in der Universitätsbibliothek Weimar", "date": "10. Januar. 2017", "image_src": "http://www.uni-weimar.de/fileadmin/_processed_/a/9/csm_DSC_2143_85fca4dccb.jpg", "image_width": "298", "image_height": "148", "teaser_text": "Das Buch »Kino-Enthusiasmus. Die Schenkung Heimo Bachstein« ist in einer Kooperation der Fakultät Medien, der Fakultät Kunst und Gestaltung, der Universitätsbibliothek und Studierenden der Bauhaus-Universität Weimar entstanden und widmet sich der Sammlung eines Filmliebhabers. Am Mittwoch, 11. Januar 2017, wird das Buch in der Universitätsbibliothek Weimar präsentiert.\r\n", "image_urls": ["http://www.uni-weimar.de/fileadmin/_processed_/a/9/csm_DSC_2143_6ca252d877.jpg"], "article_body": "<p class=\"bodytext\"> Heimo Bachstein, Jahrgang 1937, war Sparkassenangestellter und Filmenthusiast. In den 1960er Jahren begann er, Filmplakate und Fotografien zu sammeln, schrieb filmkritische Texte und Vorträge, korrespondierte mit Verleihern, Filmemachern und Festivalleitungen, agierte als Jurymitglied und wurde gelegentlich als Schauspieler besetzt. Im Laufe von fünf Jahrzehnten entstand auf diese Weise in seiner Wohnung ein „Filmkunstarchiv“ – so eine von Bachsteins Bezeichnungen –, das kurz vor seinem Tod als Schenkung an die Universitätsbibliothek der Bauhaus-Universität Weimar kam.\r</p><p class=\"bodytext\">Das Buch, hervorgegangen aus einem Seminar und verwirklicht mit der Gestalterin Ricarda Löser, stellt in Dokumenten und Kommentaren drei Schwerpunkte der Sammlung vor: New American Cinema / Amerikanisches Underground Kino, Experimentalfilm in Deutschland sowie das Kino von Danièle Huillet und Jean-Marie Straub.\r</p><p class=\"bodytext\">Am Mittwoch, 11. Januar 2017, 16 Uhr, laden Herausgeber Volker Pantenburg und Herausgeberin Katrin Richter zusammen mit dem LUCIA VERLAG in die IKKM-Lounge in der Universitätsbibliothek ein, um gemeinsam die Veröffentlichung des Buchs zu feiern. Musikalisch wird die Veranstaltung von Bosque Magico begleitet mit Ralf Siedhoff an der klassischen Gitarre und Mykyta Sierov an der Oboe. \r</p><p class=\"bodytext\">Das Werk wird im LUCIA VERLAG in Weimar veröffentlicht. Der unabhängige, Non-Profit-Verlag publiziert und vertreibt Arbeiten aus dem studentischen Umfeld der Bauhaus-Universität Weimar. Das Spektrum reicht von regelmäßig erscheinenden Magazinen, Abschlussarbeiten über Fotobände bis hin zu Geschichten und Illustrationen aus den Bereichen Kunst, Architektur, Mode, Design und Medienkultur.\r</p><p class=\"bodytext\"><strong>Buchvorstellung » Kino-Enthusiasmus. Die Schenkung Heimo Bachstein «</strong><br>Mittwoch, 11. Januar 2017, 16 Uhr <br>IKKM-Lounge, Universitätsbibliothek der Bauhaus-Universität<br>Steubenstr. 6, 99423 Weimar</p>", "images": [{"url": "http://www.uni-weimar.de/fileadmin/_processed_/a/9/csm_DSC_2143_6ca252d877.jpg", "path": "e6bc560a2a7bc062d99fa6056a5897a03ddeda0b.jpg", "checksum": "435677368bef7e8c5f1fe7e47efef948"}]},
{"title": "Veranstaltungsreihe »Weimarer Kontroversen« stellt in Berlin die Weimarer Topographie der Moderne vor", "date": " 15. Dezember 2016", "image_src": "http://www.uni-weimar.de/fileadmin/_processed_/2/c/csm_Topographie_der_Moderne_cedf557866.jpg", "image_width": "138", "image_height": "138", "teaser_text": "Am Freitag, 16. Dezember 2016, um 16.30 Uhr sind die »Weimarer Kontroversen« zu Gast in der Thüringer Landesvertretung in Berlin. Kunsthistoriker, Stadtplaner, Sozialwissenschaftler, Architekten und Politiker stellen das international bedeutende Projekt der Weimarer Topographie der Moderne vor und kommen dazu ins Gespräch.", "image_urls": ["http://www.uni-weimar.de/fileadmin/_processed_/2/c/csm_Topographie_der_Moderne_376f982453.jpg"], "article_body": "<p class=\"bodytext\">»Das neue Museumsquartier von Weimar soll der nationalen wie internationalen Öffentlichkeit einen Zugang eröffnen, das vielschichtige Erbe der Moderne in ein politisch wie intellektuell glaubwürdiges Verhältnis zur Gegenwart zu bringen«, betont Benjamin-Immanuel Hoff, Chef der Staatskanzlei des Freistaates Thüringen und Minister für Kultur, Bundes- und Europaangelegenheiten. »Das Nebeneinander von Bauhaus-Avantgarde, nationalsozialistischem Städtebau und steckengebliebener ostdeutscher Moderne kann aufzeigen: Geschichte ist ein offener Prozess, bei dem es immer auch Alternativen gibt.«\r</p><p class=\"bodytext\">»Deutsche Geschichte des 20. Jahrhunderts konzentriert sich im Umfeld des Neubaus für das Bauhaus-Museum in Weimar wie in kaum einer anderen Stadt: das Reformprojekt Weimarhallenpark der 1920er-Jahre, stadtplanerische Eingriffe der Nationalsozialisten mit der Anlage des »Gauforums« ab 1937 und ein Plattenbau als städtebauliche Antwort der DDR in den frühen 1970er-Jahren. Mit einem neuen Bauhaus-Museum inmitten dieses mehrfach geschichteten und gebrochenen Ensembles eröffnet sich die großartige Chance, das Areal als das Kerngebiet einer Topographie der Moderne in Weimar zu entwickeln«, erläutert der Berliner Stadtplaner und Kurator der Ausstellung »Weimar. Modellstadt der Moderne?« Prof. Dr. Harald Bodenschatz. \r</p><p class=\"bodytext\">Bis zum 100-jährigen Gründungsjubiläum des Staatlichen Bauhauses in Weimar 2019 laden Klassik Stiftung Weimar und Bauhaus-Institut für Geschichte und Theorie der Architektur und Planung an der Bauhaus-Universität Weimar zu den »Weimarer Kontroversen« ein. Mit einem jeweils jährlich wechselnden Themenschwerpunkt will diese gemeinsame Veranstaltungsreihe in der neu einsetzenden Debatte über das Bauhaus wichtige Impulse setzen. Im Fokus der diesjährigen Veranstaltungen steht das Bauhaus als Konstrukt seiner Rezeptionsgeschichte. Die Veranstaltungsreihe wird gefördert durch den Freistaat Thüringen.\r</p><p class=\"bodytext\">Die Projektvorstellung »Weimar Topographie der Moderne« ist eine Veranstaltung im Rahmen der »Weimarer Kontroversen« 2016–2019 in Zusammenarbeit zwischen der Klassik Stiftung Weimar und dem Bauhaus-Institut für Geschichte und Theorie der Architektur und Planung an der Bauhaus-Universität Weimar. \r</p><p class=\"bodytext\"><strong>Interessierte sind herzlich eingeladen. Der Eintritt ist frei.</strong>\r</p><p class=\"bodytext\">Für Rückfragen stehen Ihnen gern zur Verfügung: <br>Claudia Weinreich, Bauhaus-Universität Weimar: claudia.weinreich[at]uni-weimar.de, 03643 - 58 11 73  Franz Löbling, Klassik Stiftung Weimar: franz.loebling[at]klassik-stiftung.de, 03643 – 54 51 13\r</p><p class=\"bodytext\"><strong>Veranstaltungsdaten<br></strong>»Weimar. Topographie der Moderne«<br>Projektvorstellung im Rahmen der »Weimarer Kontroversen« <br>Freitag, 16. Dezember 2016 | 16.30 Uhr – 18.45 Uhr<br>Thüringer Staatskanzlei | Vertretung des Freistaats Thüringen beim Bund<br>Mohrenstraße 64 | 10117 Berlin\r</p><p class=\"bodytext\">Veranstaltungsflyer</p>", "images": [{"url": "http://www.uni-weimar.de/fileadmin/_processed_/2/c/csm_Topographie_der_Moderne_376f982453.jpg", "path": "2953622a851e7afdc9b0bfc227e68deaccfdba82.jpg", "checksum": "948ec5b8ecf5e3ebc4afd8c653f16847"}]},
{"title": "Einladung zur Ausstellungseröffnung »108 · 6 · 10 Thüringer Kirchen«", "date": " 12. Dezember 2016", "image_src": "http://www.uni-weimar.de/fileadmin/_processed_/2/f/csm_VogelsbergSeitesklaliert_65e1125814.jpg", "image_width": "138", "image_height": "138", "teaser_text": "Architekturstudierende der Bauhaus-Universität Weimar haben im Rahmen des diesjährigen Einführungskurses Ideen für leerstehende Kirchengebäude entwickelt. Vom 13. Dezember 2016 bis 6. Januar 2017 präsentiert eine Ausstellung im Hauptgebäude die studentischen Entwürfe.", "image_urls": ["http://www.uni-weimar.de/fileadmin/_processed_/2/f/csm_VogelsbergSeitesklaliert_9f355ccd9e.jpg"], "article_body": "<p class=\"bodytext\">Über 100 Masterstudierende haben zum Beginn ihres Architekturstudiums an der Bauhaus-Universität Weimar leerstehende Kirchengebäude untersucht und Umnutzungsvorschläge für diese erdacht. Entstanden sind 108 konkrete Vorschläge für zehn Thüringer Kirchen. \r</p><p class=\"bodytext\">Prof. Jörg Springer, Studiengangleiter des Masterstudiengangs Architektur und Professor für Entwerfen und komplexe Gebäudekunde erläutert: »Studierende erhalten mit dem Kurzentwurf die Möglichkeit, ihr entwerferisches Handwerkszeug zu schärfen. Zum Ausgangspunkt des diesjährigen Einführungskurses haben wir den Ideenaufruf ›STADTLAND: Kirche – Querdenker für Thüringen 2017‹ genommen. Mit diesem suchen die IBA Thüringen und die Evangelische Kirche in Mitteldeutschland Ideen für leerstehende Kirchen.«\r</p><p class=\"bodytext\">Im Fokus der Betrachtungen stehen Dorfkirchen, die in Folge des gesellschaftlichen Strukturwandels starken Sanierungsrückstand aufweisen. Dazu zählen beispielsweise die Neue Peter &amp; Paulskirche in Donndorf (Kyffhäuserkreis), die Dorfkirche Zum heiligen Kreuz in Vorgelsberg (Landkreis Sömmerda) oder die Dorfkirche in Nahwinden (Ilm-Kreis). \r</p><p class=\"bodytext\">Beteiligt am Einführungskurs waren die Professuren Entwerfen und komplexe Gebäudelehre, Entwerfen und Raumgestaltung, Entwerfen und Wohnungsbau, Grundlagen des Entwerfens, Bauformenlehre sowie Denkmalpflege und Baugeschichte.\r</p><p class=\"bodytext\">Interessierte sind zur Ausstellungseröffnung am 13. Dezember 2016, 20 Uhr, herzlich eingeladen. \r</p><p class=\"bodytext\"><strong>Eckdaten der Ausstellung</strong>\r</p><p class=\"bodytext\">»108 · 6 · 10 Thüringer Kirchen. Ergebnisse des Einführungskurses Master Architektur«<br> 13. Dezember 2016 bis 6. Januar 2017<br> Öffnungszeiten: Montag bis Freitag, 9-19 Uhr, Samstag/Sonntag, 9-16 Uhr<br>Hauptgebäude der Bauhaus-Universität Weimar, 1. OG<br>Geschwister-Scholl-Straße 8, 99423 Weimar<br>Der Eintritt ist frei. </p><div><p class=\"bodytext\"><em><br></em></p></div>", "images": [{"url": "http://www.uni-weimar.de/fileadmin/_processed_/2/f/csm_VogelsbergSeitesklaliert_9f355ccd9e.jpg", "path": "db30dbbe13c445bf00c5cc864b3f0396a1749316.jpg", "checksum": "395bd5a70c95c31567d6cb4af2e61759"}]},
{"title": "Sicherheit und Tragfähigkeit von Offshore-Windenergieanlagen: Einladung zum Gastvortrag ", "date": "10. Januar. 2017", "image_src": "http://www.uni-weimar.de/fileadmin/_processed_/d/1/csm_Fotolia_52430002_S_cr-halberg_11b0e742d2.jpg", "image_width": "298", "image_height": "148", "teaser_text": "Im Rahmen der Vortragsreihe einBlick #53 erläutert Dr.-Ing. Matthias Baeßler, Fachbereichsleiter 7.2 Ingenieurbau, von der Bundesanstalt für Materialforschung und -prüfung (BAM), aktuelle Untersuchungen zu Tragstrukturen für die Energiewende.", "image_urls": ["http://www.uni-weimar.de/fileadmin/_processed_/d/1/csm_Fotolia_52430002_S_cr-halberg_50d7f37f13.jpg"], "article_body": "<p class=\"bodytext\"> Alle Interessierten lädt die Fakultät Bauingenieurwesen am 19. Januar um 17 Uhr in die Marienstr. 13, Hörsaal A ein. Der Eintritt ist frei. \r</p><p class=\"bodytext\">Beim Ausbau der erneuerbaren Energien spielt Wind eine immer wichtigere Rolle. Da auf See der Wind stärker und gleichmäßiger weht als im Landesinneren, entstehen immer mehr Offshore-Windenergieanlagen (OWEA). Auch in Deutschland boomt die Planung und der Bau von Windparks in Nord- und Ostsee. <br><br>Aus bautechnischer Sicht wird insbesondere bei der Erstellung der Gründung technisches Neuland betreten. Der derzeit bevorzugte Gründungstyp sind Stahlrohrpfähle. Über deren Dimension und Tragfähigkeit diskutieren Experten durchaus kontrovers: Unterscheiden sie sich doch in großem Maße durch Dimension und Belastung von Pfahlgründungen an Land, so dass Gründungen derzeit bestehender Anlagen daher sowohl unter- wie auch überdimensioniert sein können. <br><br>Wiederkehrende Belastungen durch Wind, Strömung und Wellen beanspruchen nicht nur den Turm mit seiner Gondel am oberen Ende, sondern auch das Tragverhalten der Pfahlgründungen und die Wechselwirkung von Gründung und Baugrund. Aber wie reagiert die Pfahltragfähigkeit auf die große Anzahl einwirkender zyklischer Lasten und wie groß sind die zu erwartenden Tragfähigkeitszuwächse durch Alterungseffekte? Welche alternativen Gründungskonzepte gibt es und welche technische Schwierigkeiten sind hierfür zu bedenken? Fragen, die in verschiedenen Forschungsprojekten durch Labor- und Feldversuche und durch Simulationen untersucht werden. Im Rahmen eines Gastvortrages gewährt Dr.-Ing. Matthias Baeßler Einblick in die aktuelle Debatte um die Sicherheit und Tragfähigkeit von Offshore-Windenergieanlagen.<br><br><strong>Hintergrund</strong>\r</p><p class=\"bodytext\">Die BAM ist eine Bundesoberbehörde im Geschäftsbereich des Bundesministeriums für Wirtschaft und Energie (BMWi). Für die Prüfung und die Bewertung der Zuverlässigkeit, Dauerhaftigkeit und Sicherheit von Bauteilen, Baukonstruktionen und des Baugrundes werden das Kurz- und Langzeitverhalten sowie die zu erwartende Nutzungsdauer bei komplexen und extremen mechanischen Beanspruchungen untersucht. Zur Unterstützung der Energiewende forscht die BAM an Tragstrukturen von Windenergieanlagen und Freileitungen. \r</p><p class=\"bodytext\">Mit Beginn des Sommersemesters 2011 startete an der Fakultät Bauingenieurwesen der Bauhaus-Universität Weimar erstmalig die Vortragsreihe »einBlick«, welche in unregelmäßigen Abständen immer am Donnerstag von 17 bis 18 Uhr in der Marienstraße 13 stattfindet. Im Rahmen der Seminare berichten Gäste aus der ingenieurtechnischen Praxis, um Studierenden, Mitarbeitern und allen Interessierten Projekte aus ihrem Arbeitsleben vorzustellen. <br><br><strong>Vortrag: </strong>einBlick #53 – Bundesanstalt für Materialforschung und -prüfung (BAM)<strong>  <br>Zeit: </strong>19. Januar 2017, 17 Uhr <br><strong>Ort: </strong>Bauhaus-Universität Weimar, Fakultät Bauingenieurwesen, Marienstraße 13, Hörsaal A, 99423 Weimar</p>", "images": [{"url": "http://www.uni-weimar.de/fileadmin/_processed_/d/1/csm_Fotolia_52430002_S_cr-halberg_50d7f37f13.jpg", "path": "42b03cb83113da785f6ebb46a8cfd833d06744bd.jpg", "checksum": "05187dd28d3c8362c8f0f45fa441a2f2"}]},
{"title": "ERP-Projekt an der Bauhaus-Universität Weimar gestartet", "date": " 14. Dezember 2016", "image_src": "http://www.uni-weimar.de/fileadmin/_processed_/1/b/csm_FotoK_5078088277.jpg", "image_width": "138", "image_height": "138", "teaser_text": "Bleiben Sie gespannt und machen Sie mit! Pünktlich zum 1. Dezember 2016 startete an unserer Universität das ERP-Projekt. Zum 1. Januar 2018 soll ein modernes, zukunftsfähiges ERP-System eingeführt werden, welches die verschiedenen, zur Administration von Finanzen und Personal eingesetzten IT-Anwendungen ersetzt.", "image_urls": ["http://www.uni-weimar.de/fileadmin/_processed_/1/b/csm_FotoK_8413404ec0.jpg"], "article_body": "<div></div><div><p class=\"bodytext\"><strong>Dr. Horst Henrici, Kanzler und Leiter des ERP-Projektes der Bauhaus-Universität Weimar, beantwortet wichtige Fragen zum Vorhaben:</strong>\r</p>\n<p class=\"bodytext\"><strong>Was ist ein ERP-System?</strong>\r</p>\n<p class=\"bodytext\">ERP steht als Abkürzung für Enterprise Resource Planning. Ein ERP-System ist ein IT-System zur bereichsübergreifenden Unterstützung von Geschäftsprozessen. Es integriert Module für das Finanz- und Rechnungswesen, das Haushaltsmanagement, die Drittmittelverwaltung, die Beschaffung/Materialwirtschaft, die Anlagenwirtschaft, das Personalwesen, das Controlling sowie das Berichtswesen, so dass diese auf eine gemeinsame, konsolidierte Datenbasis zugreifen.\r</p>\n<p class=\"bodytext\"><strong>Warum führen wir ein ERP-System ein?</strong>\r</p>\n<p class=\"bodytext\">Ausschlaggebend für den Entschluss aller Thüringer Hochschulen, gemeinsam ein ERP-System einzuführen, war die ab 1. Januar 2010 geforderte kaufmännische Buchführung. Die derzeit in den Dezernaten eingesetzten IT-Produkte genügen nicht vollständig den damit verbundenen neuen Anforderungen. Eine Pflege und Weiterentwicklung der bisherigen Systeme ist zudem vom Anbieter nicht geplant.\r</p>\n<p class=\"bodytext\">Zusätzlich gewinnen – das mögen wir gut finden oder nicht – unternehmerische Aspekte an Hochschulen an Bedeutung, so haben unsere Drittmittel insbesondere in Forschung und Entwicklung in den letzten Jahren stark zugenommen. Hier sind wir gefordert, revisionssichere Nachweise zu führen und abzurechnen. Gleichzeitig werden die vorhandenen Ressourcen im Zuge notwendiger Einsparungen knapper und müssen noch effizienter eingesetzt werden. Um diesen Herausforderungen gerecht zu werden, bedarf es einer modernen Verwaltung mit einem adäquaten IT-System, welches nicht nur den Gewährleistungsbereich, sondern auch die weitgehend selbst verwalteten Fakultäten so unterstützt, wie es dort benötigt wird.\r</p>\n<p class=\"bodytext\"><strong>Was ändert sich für die Mitarbeiterinnen und Mitarbeiter der Bauhaus-Universität Weimar?</strong>\r</p>\n<p class=\"bodytext\">Am deutlichsten werden die Änderungen in den Dezernaten Finanzen und Personal sein. Hier werden nicht nur die bisherigen IT-Anwendungen ersetzt. Dadurch, dass wir thüringenweit einen sogenannten Verbundmaster einführen, also damit im Kernsystem abgestimmte Geschäftsprozesse, werden wir im Tagesgeschäft unsere Abläufe anpassen, um vom System optimal unterstützt zu werden. Das ist so wie beim Kaffeekochen, wenn Sie von der klassischen Kaffeemaschine auf einen Vollautomaten umsteigen. In beiden Fällen haben Sie am Ende Kaffee im Becher. Die Bedienung ist jedoch eine andere. Daran werden wir uns gewöhnen. Damit dies gelingt, werden für alle Mitarbeiterinnen und Mitarbeiter, die das System nutzen sollen, rechtzeitig Schulungen angeboten.\r</p>\n<p class=\"bodytext\"><strong>Sie sprachen von Einsparungen, mit denen wir umgehen müssen. Bringt denn die neue Software eine Entlastung? </strong>\r</p>\n<p class=\"bodytext\">Eindeutig. Mit diesem integrierten System vermeiden wir mehrfache Dateneingaben im Gewährleistungsbereich und in den Fakultäten. Gleichzeitig soll das System über standardisierte Schnittstellen Daten zu angrenzenden IT-Systemen (z.B. für das Facility Management) liefern. D.h., auch hier geht es darum, auf gestiegene Anforderungen nicht reflexartig mit mehr Personal zu reagieren, das wir uns auf Dauer nicht leisten können, sondern die Abläufe zu verschlanken und durch eine zeitgemäße IT zu unterstützen.\r</p>\n<p class=\"bodytext\"><strong>Was bringt das System für alle Mitarbeiterinnen und Mitarbeiter gleichermaßen?</strong>\r</p>\n<p class=\"bodytext\">Wir planen eine Reihe verschiedener Webservices einzuführen, die allen zugutekommen, beispielsweise für die Beantragung, Genehmigung und Abrechnung von Dienstreisen, bei der Einstellung und Abrechnung von Hiwis usw. Bleiben Sie gespannt und machen Sie mit!\r</p>\n<p class=\"bodytext\">Weitere Auskünfte zum Projekt erhalten Sie im Intranet unter www.uni-weimar.de/erp-projekt. \r</p>\n<p class=\"bodytext\">Außerdem steht unsere ERP-Koordinatorin, Frau Dr. Alexander, als direkte Ansprechpartnerin zur Verfügung:\r</p>\n<p class=\"bodytext\">Bauhaus-Universität Weimar<br>Dr. Anne Alexander<br>ERP-Koordinatorin<br>Tel.: +49 (0) 36 43 / 58 12 01<br>E-Mail: anne.alexander[at]uni-weimar.de</p></div>", "images": [{"url": "http://www.uni-weimar.de/fileadmin/_processed_/1/b/csm_FotoK_8413404ec0.jpg", "path": "0c75e429b072b63f2ed5c468bf407cfe12fd74e4.jpg", "checksum": "87499b84b82940bdf46d36e12bff30c0"}]}
]